[
  "obsidian-git",
  "obsidian-icon-folder",
  "rpg-manager",
  "obsidian-style-settings",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "calendarium",
  "dataview",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "runjs",
  "obsidian-mind-map",
  "obsidian42-brat",
  "better-inline-fields",
  "obsidian-meta-bind-plugin"
]